// {
//   "app": {
//     "components": {
//       "header": {
//         "title": "Шектеусіз кино, телеберулер және тағы басқалар"
//       }
//     }
//   }
// }
export default {
  title: "Шектеусіз кино, телеберулер және тағы басқалар",
  subtitle1: "Кез келген жерде көріңіз. Кез келген уақытта тоқтатуңыз.",
  subtitle2:
    "Көруге дайынсыз ба? Есепті жасау немесе қайта бастау үшін электрондық пошта мекенжайын енгізіңіз.",
  email: "Электрондық пошта",
  startButton: "Бастау",
  signin: "Кіру",
};
